"FORGET_BUTTON" = "Dieses Gerät ignorieren";
"FORGET_ALERT_TITLE" = "„%@“ ignorieren";
"FORGET_SHEET_TITLE" = "Gerät ignorieren";
"FORGET_ALERT_BODY" = "Koppeln Sie mit diesem Gerät, um es wieder zu benutzen.";
"OK" = "OK";
"CANCEL" = "Abbrechen";

"SYNC_SWITCH" = "Synchronisieren";
"SYNC_FAVORITES" = "Favoriten (Telefon)";
"SYNC_RECENTS" = "Anrufliste (Telefon)";
"GROUPS" = "Andere Gruppen";
"ALL_GROUP" = "Alle Kontakte";
"NONE_GROUP" = "Keine";